[
  {
    "Version": "2.26.1",
    "Updated": "2024-04-06T12:26:42.3787756-06:00",
    "Info": "",
    "Name": "1password-cli",
    "Source": "main"
  },
  {
    "Version": "23.01",
    "Updated": "2024-02-10T08:18:09.1594254-07:00",
    "Info": "",
    "Name": "7zip",
    "Source": "main"
  },
  {
    "Version": "1.62",
    "Updated": "2024-02-10T08:25:22.348848-07:00",
    "Info": "",
    "Name": "altsnap",
    "Source": "extras"
  },
  {
    "Version": "2.27.0",
    "Updated": "2024-04-06T12:26:44.8884176-06:00",
    "Info": "",
    "Name": "aqua",
    "Source": "main"
  },
  {
    "Version": "1.37.0-1",
    "Updated": "2024-02-10T08:25:22.6464613-07:00",
    "Info": "",
    "Name": "aria2",
    "Source": "main"
  },
  {
    "Version": "2.0.11",
    "Updated": "2024-02-10T08:20:05.0205687-07:00",
    "Info": "",
    "Name": "autohotkey",
    "Source": "extras"
  },
  {
    "Version": "10.24.0",
    "Updated": "2024-04-06T12:26:49.7385251-06:00",
    "Info": "",
    "Name": "azcopy",
    "Source": "main"
  },
  {
    "Version": "0.24.0",
    "Updated": "2024-02-10T09:16:37.9746352-07:00",
    "Info": "",
    "Name": "bat",
    "Source": "main"
  },
  {
    "Version": "5.7",
    "Updated": "2024-02-10T09:16:44.6486492-07:00",
    "Info": "",
    "Name": "bulk-crap-uninstaller",
    "Source": "extras"
  },
  {
    "Version": "2024-03-11",
    "Updated": "2024-03-13T12:10:52.5977418-06:00",
    "Info": "",
    "Name": "cacert",
    "Source": "main"
  },
  {
    "Version": "2.47.3",
    "Updated": "2024-04-06T12:26:53.4578057-06:00",
    "Info": "",
    "Name": "chezmoi",
    "Source": "main"
  },
  {
    "Version": "3.29.1",
    "Updated": "2024-04-06T12:27:11.8300686-06:00",
    "Info": "",
    "Name": "cmake",
    "Source": "main"
  },
  {
    "Version": "8.7.1_7",
    "Updated": "2024-04-06T12:27:15.7402825-06:00",
    "Info": "",
    "Name": "curl",
    "Source": "main"
  },
  {
    "Version": "3.14",
    "Updated": "2024-03-13T12:11:03.8818833-06:00",
    "Info": "",
    "Name": "dark",
    "Source": "main"
  },
  {
    "Version": "0.17.0",
    "Updated": "2024-04-06T12:27:18.7657825-06:00",
    "Info": "",
    "Name": "delta",
    "Source": "main"
  },
  {
    "Version": "1.0.9028-17",
    "Updated": "2024-02-10T09:17:05.2082973-07:00",
    "Info": "",
    "Name": "discord",
    "Source": "extras"
  },
  {
    "Version": "7.0.407",
    "Updated": "2024-03-13T12:11:35.866583-06:00",
    "Info": "",
    "Name": "dotnet7-sdk",
    "Source": "versions"
  },
  {
    "Version": "1.4.1.1024",
    "Updated": "2024-02-10T09:17:10.9193547-07:00",
    "Info": "",
    "Name": "everything",
    "Source": "extras"
  },
  {
    "Version": "122.0.1",
    "Updated": "2024-04-07T10:54:04.2166808-06:00",
    "Info": "",
    "Name": "firefox",
    "Source": null
  },
  {
    "Version": "1.17.1",
    "Updated": "2024-02-10T11:54:03.9193767-07:00",
    "Info": "",
    "Name": "flow-launcher",
    "Source": "extras"
  },
  {
    "Version": "2.1.3",
    "Updated": "2024-04-06T12:27:25.9175367-06:00",
    "Info": "",
    "Name": "foobar2000",
    "Source": "extras"
  },
  {
    "Version": "0.49.0",
    "Updated": "2024-04-06T12:27:28.1593191-06:00",
    "Info": "",
    "Name": "fzf",
    "Source": "main"
  },
  {
    "Version": "2.47.0",
    "Updated": "2024-04-06T12:27:30.9436922-06:00",
    "Info": "",
    "Name": "gh",
    "Source": "main"
  },
  {
    "Version": "2.44.0",
    "Updated": "2024-03-13T12:12:15.9789965-06:00",
    "Info": "",
    "Name": "git",
    "Source": "main"
  },
  {
    "Version": "2.1.1",
    "Updated": "2024-02-11T08:07:22.3005417-07:00",
    "Info": "",
    "Name": "glazewm",
    "Source": "extras"
  },
  {
    "Version": "1.22.2",
    "Updated": "2024-04-06T12:28:14.906618-06:00",
    "Info": "",
    "Name": "go",
    "Source": "main"
  },
  {
    "Version": "123.0.6312.106",
    "Updated": "2024-04-06T12:28:27.9902522-06:00",
    "Info": "",
    "Name": "googlechrome",
    "Source": "extras"
  },
  {
    "Version": "2.4.4",
    "Updated": "2024-03-13T12:13:15.4677732-06:00",
    "Info": "",
    "Name": "gsudo",
    "Source": "main"
  },
  {
    "Version": "1.3.12",
    "Updated": "2024-02-10T09:17:43.0840457-07:00",
    "Info": "",
    "Name": "gzip",
    "Source": "main"
  },
  {
    "Version": "5.0",
    "Updated": "2024-03-10T11:39:59.3205853-06:00",
    "Info": "",
    "Name": "handle",
    "Source": "sysinternals"
  },
  {
    "Version": "0.50",
    "Updated": "2024-02-10T08:44:51.9970496-07:00",
    "Info": "",
    "Name": "innounp",
    "Source": "main"
  },
  {
    "Version": "1.7.1",
    "Updated": "2024-02-12T12:04:27.1790174-07:00",
    "Info": "",
    "Name": "jq",
    "Source": "main"
  },
  {
    "Version": "0.1.22",
    "Updated": "2024-03-05T16:19:49.3787175-07:00",
    "Info": "",
    "Name": "komorebi",
    "Source": "extras"
  },
  {
    "Version": "1.10.0",
    "Updated": "2024-02-10T09:15:14.9764005-07:00",
    "Info": "",
    "Name": "lessmsi",
    "Source": "main"
  },
  {
    "Version": "5.4.2",
    "Updated": "2024-02-10T09:17:46.5883828-07:00",
    "Info": "",
    "Name": "lua",
    "Source": "main"
  },
  {
    "Version": "3.11.0",
    "Updated": "2024-04-06T12:28:30.8934301-06:00",
    "Info": "",
    "Name": "luarocks",
    "Source": "main"
  },
  {
    "Version": "4.4.1",
    "Updated": "2024-02-10T09:17:48.771782-07:00",
    "Info": "",
    "Name": "make",
    "Source": "main"
  },
  {
    "Version": "3.22.2",
    "Updated": "2024-04-06T12:28:50.5141398-06:00",
    "Info": "",
    "Name": "meld",
    "Source": "extras"
  },
  {
    "Version": "1.7.00.7956",
    "Updated": "2024-04-06T12:29:00.4709778-06:00",
    "Info": "",
    "Name": "microsoft-teams",
    "Source": "extras"
  },
  {
    "Version": "13.2.0-rt_v11-rev1",
    "Updated": "2024-02-10T09:18:49.9753918-07:00",
    "Info": "",
    "Name": "mingw",
    "Source": "main"
  },
  {
    "Version": "0.9.5",
    "Updated": "2024-02-10T12:26:07.5521233-07:00",
    "Info": "",
    "Name": "neovim",
    "Source": "main"
  },
  {
    "Version": "3.8.0",
    "Updated": "2024-04-06T12:29:03.4114993-06:00",
    "Info": "",
    "Name": "ngrok",
    "Source": "main"
  },
  {
    "Version": "1.1.12",
    "Updated": "2024-02-10T09:18:58.4867188-07:00",
    "Info": "",
    "Name": "nvm",
    "Source": "main"
  },
  {
    "Version": "0.80.0",
    "Updated": "2024-04-06T12:29:40.9983681-06:00",
    "Info": "",
    "Name": "powertoys",
    "Source": "extras"
  },
  {
    "Version": "7.4.1",
    "Updated": "2024-02-10T08:38:40.222907-07:00",
    "Info": "",
    "Name": "pwsh",
    "Source": "main"
  },
  {
    "Version": "14.1.0",
    "Updated": "2024-02-10T09:19:31.0905781-07:00",
    "Info": "",
    "Name": "ripgrep",
    "Source": "main"
  },
  {
    "Version": "1.77.1",
    "Updated": "2024-04-06T12:33:48.3709434-06:00",
    "Info": "",
    "Name": "rust",
    "Source": "main"
  },
  {
    "Version": "2.41",
    "Updated": "2024-04-06T12:33:56.2783842-06:00",
    "Info": "",
    "Name": "screentogif",
    "Source": "extras"
  },
  {
    "Version": "4.9",
    "Updated": "2024-02-10T09:19:31.9241742-07:00",
    "Info": "",
    "Name": "sed",
    "Source": "main"
  },
  {
    "Version": "16.0.1",
    "Updated": "2024-04-06T12:34:01.8633874-06:00",
    "Info": "",
    "Name": "sharex",
    "Source": "extras"
  },
  {
    "Version": "1.18.2",
    "Updated": "2024-04-06T12:34:04.4913814-06:00",
    "Info": "",
    "Name": "starship",
    "Source": "main"
  },
  {
    "Version": "0.2020.01.26",
    "Updated": "2024-02-10T08:43:41.6781945-07:00",
    "Info": "",
    "Name": "sudo",
    "Source": "main"
  },
  {
    "Version": "6.00",
    "Updated": "2024-02-10T09:19:39.7219144-07:00",
    "Info": "",
    "Name": "unzip",
    "Source": "main"
  },
  {
    "Version": "20240203-110809-5046fc22",
    "Updated": "2024-02-11T08:06:41.2505512-07:00",
    "Info": "",
    "Name": "wezterm",
    "Source": "extras"
  },
  {
    "Version": "1.21.4",
    "Updated": "2024-02-10T09:19:47.3711573-07:00",
    "Info": "",
    "Name": "wget",
    "Source": "main"
  },
  {
    "Version": "0.5.3",
    "Updated": "2024-02-10T09:27:30.0412953-07:00",
    "Info": "",
    "Name": "wireguard-np",
    "Source": "nonportable"
  }
]
